[
    {
        "service_id": "04",
        "title": "Wedding Photography",
        "img": "https://i.ibb.co/J3WscNq/1.jpg",
        "price": "2.00",
        "description": "Wedding photography is a specialty in photography that is primarily focused on the photography of events and activities relating to weddings. It may include other types of portrait photography of the couple before the official wedding day, such as a pre-wedding engagement session."
        
    },
    {
        "service_id": "05",
        "title": "Fashion Photography",
        "img": "https://i.ibb.co/PwP8WRB/2.jpg",
        "price": "3.00",
        "description": "Fashion photography is a genre of photography which is devoted to displaying clothing and other fashion items. Fashion photography is most often conducted for advertisements or fashion magazines such as Vogue, Vanity Fair, or Elle."
        
    },
    {
        "service_id": "01",
        "title": "Food Photography",
        "img": "https://i.ibb.co/nRmGBBS/3.jpg",
        "price": "2.00",
        "description": "Food photography is a still life photography genre used to create attractive still life photographs of food. It is a specialization of commercial photography, the products of which are used in advertisements, magazines, packaging, menus or cookbooks."
        
    },
    {
        "service_id": "02",
        "title": "Wildlife Photography",
        "img": "https://i.ibb.co/4MSzhTn/4.jpg",
        "price": "5.00",
        "description": "Wildlife photography is a genre of photography concerned with documenting various forms of wildlife in their natural habitat. As well as requiring photography skills, wildlife photographers may need field craft skills."
        
    },
    {
        "service_id": "03",
        "title": "Architechtural Photography",
        "img": "https://i.ibb.co/CJGgbtz/5.jpg",
        "price": "3.5",
        "description": "Architectural photography is the sub genre of the photography discipline where the primary emphasis is made to capturing photographs of buildings and similar architectural structures that are both aesthetically pleasing and accurate in terms of representations of their subjects."
        
    },
    {
        "service_id": "06",
        "title": "Real Estate Photography",
        "img": "https://i.ibb.co/GQkczKP/6.jpg",
        "price": "4",
        "description": "Real Estate Photography is all about creating captivating images that can sell a property and be worth thousands of dollars. We have put together a series of real estate photography tips gathered from top photographers that would help you shoot images that sell homes and get ahead of the game."
        
    }
]